[
  "vault-size-history",
  "obsidian-achievements",
  "table-editor-obsidian",
  "obsidian-chat-view",
  "obsidian-checklist-plugin",
  "obsidian-contextual-typography",
  "calendarium",
  "folder-notes",
  "image-captions",
  "janitor",
  "obsidian-kanban",
  "obsidian-leaflet-plugin",
  "obsidian-timeline",
  "obsidian-5e-statblocks"
]